{
  "about_mili": "Elle repose sur une rééducation par un kinésithérapeute expert, quotidienne au moins au début, avec une immobilisation entre les séances.",
  "address": "Adresse",
  "appointment_title": "Prendre rendez-vous",
  "clubfoot_after": "Pied bot après le traitement",
  "clubfoot_before": "Pied bot avant le traitement",
  "clubfoot-numbers": "Statistiques sur le pied bot",
  "contact_desc": "Renseignements généraux",
  "contacts": "Contacts",
  "efficient": "Efficace",
  "explication": "Explication",
  "explication-content": "Les os du pied, ses articulations, ses parties molles (tendons, muscles, peau, ligaments, capsules articulaires) sont déformés dans plusieurs plans de l'espace. Ces déformations sont visibles dès la naissance. Le pied et la cheville manquent de souplesse et semblent raides dans la mauvaise position.",
  "frequency": "Cette anomalie touche 1 à 2 enfants pour 1000 naissances.",
  "gender": "Les garçons sont plus touchés que les filles (70 % des cas).",
  "genetics": "Aspect génétique",
  "article1_body": "notre idée est d'utiliser l'énergie perdue que nous avons détectée chez le nouveau-né pour renforcer et soutenir la tendance physiologique à la réparation. Cette énergie se présente sous la forme de mouvements spontanés actifs de flexion-extension des membres inférieurs. Ce dynamisme spontané fourni et débordant, bien canalisé, prévient les complications et permet la correction rapide des malformations congénitales distales. Cette approche a prouvé son efficacité dans la majorité absolue des cas qui se sont présentés. ex : accélérer la consolidation d'une fracture par un travail isométrique statique actif sans douleur sous plâtre prévient la raideur et l'atrophie. On peut aussi accélérer la cicatrisation par des traitements trophiques tels que des appels sanguins sans trop de douleur, susceptibles d'améliorer la circulation locale et donc de prévenir les infections etc... Partant de cette réalité, nous avons envisagé la possibilité d'envisager une marche active indolore puisant dans le potentiel du nourrisson. Si le nouveau-né contrôle seul le seuil de la douleur lors des séances de correction du pied bot, lui et ses parents pourront échapper à l'épreuve des méthodes passives avec des manipulations douloureuses à l'aveugle, des plâtres, la chirurgie de Denis Brown et d'autres méthodes. difficile à vivre et lourd de conséquences. Pourtant, le pied bot, dans son évolution naturelle, ne tend pas à la correction mais plutôt à l'exagération, au durcissement et au handicap. C'est pourquoi nous avons improvisé cet ensemble élastique souple et adhésif qui contient entre les séances, le membre déformé. Ce montage appliqué avec une grande précision par un véritable spécialiste exerce simultanément cinq forces correctrices : la première anti-supination, la deuxième anti varus, la troisième anti équine, la quatrième anti-rotation du segment de jambe et la cinquième anti varum du genou. Ce montage génère des mouvements actifs vers la correction. Il renforce les muscles allongés et affaiblis, assouplit l'appareil capsulaire, le ligament tendineux et l'aponévrose. Le soulagement des articulations est ainsi assuré. Le squelette pédieux à prédominance cartilagineuse est ainsi protégé de l'usure et la croissance osseuse se déroule normalement. Pendant la séance, le kinésithérapeute spécialiste maintient fermement le pied vers la correction. Le nouveau-né, avide de liberté de mouvement, tire pour se libérer de l'emprise du praticien. Il réagit donc par une traction active susceptible d'ouvrir des espaces permettant la réinsertion progressive et sereine des fragiles formations ostéo-cartilagineuses. Au fil des séances on obtient ainsi les alignements anatomiques du squelette pédieux constituant la charpente d'un pied de morphologie normale. Les techniques de préhension manuelle sont au début globales (Lisfranc puis Chopart) puis analytiques à partir du distal jusqu'au proximal. La contention élastique clôture chaque séance sur les nouvelles bases de correction et sera conservée et bien surveillée par les parents à domicile jusqu'à la prochaine séance. La reprise du pied bot ne se fait pas attendre. Cette approche peut être adaptée à tous les nouveaux pieds bots selon la technicité du pratiquant et selon le cas qui se présente. Le pied bot idiopathique qui survient durant le premier mois de la vie, même dans ses formes sévères, devient ainsi rapidement un beau pied. Le pied bot est arrivé en retard et le pied bot invétéré, c'est une autre paire de manches. J'espère que tu as compris ? Hommage au Pr. Maher Ben Ghachem et compagnie.",
  "article1_preview": "Notre idée est d'utiliser l'énergie perdue que nous avons détectée chez le nouveau-né pour renforcer et soutenir la tendance physiologique à la réparation. Cette énergie se présente sous la forme de mouvements spontanés actifs de flexion-extension des membres inférieurs.",
  "article1_title": "Méthode Mili pour le pied bot",
  "article2_body": "Cher ami au bistouri facile; Au lieu de procéder à cette dévastation chirurgicale et de tomber dans des dommages irréparables, vous auriez dû opter pour un traitement conservateur et orienter ce pauvre enfant vers un thérapeute de la Méthode MILI. N'est-ce pas? Nous recevons assez souvent et dans la désolation des pieds bots invétérés semblables à celui-ci. Des enfants complexés par leurs handicaps, des mères en larmes espérant à l'agonie la moindre amélioration fonctionnelle des pieds disséqués de leur progéniture mutilée par les déboires chirurgicaux. Nous subissons l'épreuve de répondre, si peu que ce soit, à leurs espoirs. N'est-ce pas idiot de condamner ces petits anges au handicap éternel tout en ayant inventé et mis à disposition la meilleure méthode au monde pour le traitement conservateur de ces fâcheuses anomalies. A quand le réveil ?",
  "article2_preview": "Cher ami au bistouri facile; Au lieu de procéder à cette dévastation chirurgicale et de tomber dans des dommages irréparables, vous auriez dû opter pour un traitement conservateur et orienter ce pauvre enfant vers un thérapeute de la Méthode MILI. N'est-ce pas? Nous recevons assez souvent et dans la désolation des pieds bots invétérés semblables à celui-ci.",
  "article2_title": "Conséquences des interventions chirurgicales",
  "article3_body": "Quand on est face à une nouvelle maladie (Covid 19) et prédire ce qu'elle va devenir relève de la sorcellerie. Il n'y a pas de vérité transcendante et absolue dans le domaine de la connaissance. Dans le domaine des sciences, les connaissances changent et nous devons nous adapter à l'évolution de ces connaissances. néanmoins, une connaissance de la physiothérapie est sans danger : l'inhalation de la vapeur chaude tue le virus dans le sinus paranasal avant et pendant sa migration vers les poumons.",
  "article3_preview": "Quand on est face à une nouvelle maladie (Covid 19) et prédire ce qu'elle va devenir relève de la sorcellerie. Il n'y a pas de vérité transcendante et absolue dans le domaine de la connaissance. Dans le domaine des sciences, les connaissances changent et nous devons nous adapter à l'évolution de ces connaissances.",
  "article3_title": "La physiothérapie et le virus Corona.",
  "article4_body": "Certains diront : il faudra voir ce qu'il adviendra des pieds bots corrigés tôt lorsqu'ils atteindront l'âge de quatre ans. Bien! Venez y regarder de plus près, la méthode MILI puise sa force dans le potentiel intrinsèque du patient, plus précisément dans son énergie perdue. Le nouveau-né bouge instinctivement les membres à la naissance et surtout les jambes. Il suffisait de constater, noter, valoriser puis canaliser ce dynamisme continu spontané et généreux puis savoir l'utiliser pour la correction de la déformation. Nous maintenons le membre déformé à la limite possible de correction. Le nouveau-né, emporté par son envie de bouger pour se libérer de l'emprise du manipulateur, cède progressivement jusqu'à se corriger tout en assouplissant muscles et tendons, capsules et ligaments et autres éléments de jonction articulaire et interosseux. La méthode MILI est une méthode dynamique active donc indolore et utilise cette énergie dynamique pour retrouver très tôt la souplesse capsulo-ligamentaire et tendineuse. Il assure donc la distance interosseuse sans affecter l'intégrité du cartilage. Avec une structure squelettique correcte et une morphologie normale des pieds, il n'y a pas de raison de récidive et nos anciens pieds bots qui ne présentent pas de lésions cartilagineuses prénatales et qui ont bien respecté l'approche thérapeutique, marchent et courent normalement et pratiquent les sports de leur choix . Aussi improbable soit-elle, la correction est parfaite dans la grande majorité des cas. Mes patients, mes stagiaires et moi sommes fiers de notre méthode révolutionnaire, et comment!!! Nous avons fait une avancée remarquable dans le traitement des malformations congénitales distales chez les nouveau-nés. Pendant des millénaires, des millions d'enfants ont subi les tracas de l'attente de cette prouesse technique. Nous espérons, après la présentation de la Méthode MILI au Congrès Mondial de Kinésithérapie, qu'elle soit généralisée dans tous les pays afin que tous les enfants pieds bots de la terre puissent marcher correctement et mener une vie normale.",
  "article4_preview": "Certains diront : il faudra voir ce qu'il adviendra des pieds bots corrigés tôt lorsqu'ils atteindront l'âge de quatre ans. Bien! Venez y regarder de plus près, la méthode MILI puise sa force dans le potentiel intrinsèque du patient, plus précisément dans son énergie perdue. Le nouveau-né bouge instinctivement les membres à la naissance et surtout les jambes.",
  "article4_title": "Méthode Mili",
  "article5_body": "Et on retrouve de nombreux confrères qui critiquent la méthode Mili sans en connaître le principe. Pour la petite histoire, personne ne croyait en Louis Pasteur lorsqu'il inventa le vaccin contre la rage, au contraire il fut critiqué par tous ses confrères. L'avenir lui a donné raison et louis pasteur est à jamais au panthéon des lettrés. Tôt ou tard mon collègue et ami Fredj Mili réussira et il écrira son nom et celui de la Tunisie (son pays) en lettres d'or. · Répondre · 4 heures · Edité Fraj Milif Mili Kamel Hamid Ait Ouahioune Nous sommes récompensés chaque jour cher collègue et ami par nos chouchous sauvés par notre méthode. L'expression du bonheur peut être clairement vue à travers leurs yeux.",
  "article5_preview": "Et on retrouve de nombreux confrères qui critiquent la méthode Mili sans en connaître le principe. Pour la petite histoire, personne ne croyait en Louis Pasteur lorsqu'il inventa le vaccin contre la rage, au contraire il fut critiqué par tous ses confrères. L'avenir lui a donné raison et louis pasteur est à jamais au panthéon des lettrés.",
  "article5_title": "Kamel Hamid Aït Ouahioune",
  "article_title": "Méthode Mili pour le traitement du pied bot",
  "auto_education": "Auto-éducation fonctionnelle continue",
  "conference_&_training": "Conférences et formations",
  "created_by": "Créé par",
  "doctor_info": "Docteur MILI FRAJ",
  "doctor_info_description": "Physiothérapeute et Fondateur de la Méthode Mili pour le traitement du pied bot chez le nouveau-né Diplômé de la Faculté de Médecine de Tunis Du CRF de Lyon et de l'INOMT Kassab",
  "dynamic_actives": "Dynamique active Autocontrôle du seuil de douleur",
  "first_case_after_one_month": "Après 1 mois",
  "first_case_after_three_weeks": "Après 3 semaines",
  "first_case_after_two_weeks": "Après 2 semaines",
  "first_case_before": "Premier cas avant le traitement",
  "footer_desc": "Piedbot-MILI Tous droits réservés.",
  "library": "Bibliothèque",
  "library_1": "Session de formation pour L'académie mondiale pour la promotion médicale",
  "library_2": "Formation de nos étudiants à Tunis à la méthode MILI",
  "library_3": "Hommage à M. MILI d'un groupe d'enseignants",
  "library_4": "Participation à la conférence nationale : TUNISIAN INNOVATION DAY",
  "library_5": "Participation avec L'ASSOCIATION DES PHYSIOTHÉRAPEUTES TUNISIENS",
  "library_6": "Formation de nos étudiants au Maroc à la méthode MILI",
  "library_subtitle": "Nous trouvons ici quelques-unes des apparitions dans les médias et des séances de formation réalisées par le Dr Mili Fraj, parlant de la méthode Mili pour guérir le défaut du pied bot.",
  "library_title": "Bibliothèque",
  "media_shows": "Spectacles médiatiques",
  "morphogenesis": "Commencer la correction au début de la morphogenèse (enroulement du pied dans la vie intra-utérine)",
  "news": "Actualités",
  "news_description": "Vous pouvez en savoir plus sur le pied bot et nos méthodes et innovations pour remédier à ce défaut.",
  "news_title": "Actualités et innovations",
  "read_more": "Lire la suite",
  "results": "Résultats",
  "second_case_after_seven_sessions": "Après 7 séances",
  "second_case_after_ten_years": "Après vingt ans",
  "second_case_after_three_sessions": "Après 3 séances",
  "second_case_before": "Deuxième cas avant le traitement",
  "simultaneous_correction": "Correction simultanée des trois composantes du pied bot pour une récupération rapide et un gain de temps.",
  "traction_actives": "Traction active, Pour soulager la douleur et activer la circulation sanguine. Les étirements aident à réduire la compression des nerfs et améliorent la fonction des articulations et des muscles",
  "tv_shows": "Émissions de télévision et de radio",
  "video2_title": "Des médecins parlent de la méthode Mili et de son efficacité pour guérir le défaut du pied bot",
  "video3_title": "Qu'est-ce que la Méthode Mili ?",
  "video4_title": "Méthode Mili en profondeur",
  "video_title": "Conférence sur la Physiothérapie à Tunis",
  "genetics-content": "Dans certaines familles et populations, la survenue du pied bot varus équin idiopathique est plus fréquente. La recherche de facteurs génétiques favorables fait l'objet de plusieurs publications.",
  "get_in_touch": "Entrer en contact",
  "information_request": "Demande d'information",
  "innovations": "Innovations de la méthode mili",
  "innovations-description": "Notre méthode apporte de multiples innovations par rapport aux solutions existantes.",
  "intro_btn": "Lire la suite",
  "learn_more": "En savoir plus sur le traitement",
  "less_expensive": "Moins cher",
  "menu_cases_treated": "Cas Traités",
  "menu_contacts": "Contacts",
  "menu_home": "Accueil",
  "menu_mili": "Méthode Mili",
  "mili_description_rest_1": "A force de concentration, nous avons élargi nos recherches et sommes allés au-delà du pied. Les articulations du pied bougent simultanément avec le genou et la hanche. Ces articulations sont donc interdépendantes par des muscles bi-articulaires et bi-fonctionnels. Le muscle triceps sural qui relie l'articulation tibiotarsienne à l'articulation du genou par les deux gastrocnémiens est le fléchisseur plantaire du pied et le fléchisseur du genou par les gastrocnémiens (jumeaux externes et internes qui s'adaptent sur les condyles fémoraux). Le gros muscle participe au mouvement de flexion du genou et s'étire en extension. l'extension en flexion du genou agit sur l'extension en flexion de la cheville. ce qui laisse imaginer la possibilité d'agir sur la cheville par le genou. Ayant identifié le dynamisme automatique et spontané qui anime naturellement le nouveau-né. En l'absence de communication verbale avec le nouveau-né, les mouvements actifs automatiques et spontanés serviront de moyen de communication avec le nn. ils nous délimiteront le parcours possible sans douleur que pourraient faire les articulations du pied déformé. un mouvement actif spontané ne peut en aucun cas causer de douleur. nous avons également remarqué que le nouveau-né ne s'arrête pas de bouger, libérant une énergie abondante et gaspillée que nous utilisons ici pour la relaxation des appareils musculo-capsulo-ligamentaires rétractés du pied bot.",
  "mili_description_rest_2": "On trouve ici un moyen astucieux, indolore et efficace de détendre les articulations fixes en mauvaise posture et d'augmenter l'amplitude de mouvement du pied déformé. Ceci nous amène à croire que le nouveau-né est capable par lui-même, par ses mouvements actifs automatiques et spontanés, d'auto-corriger le pied déformé. Il suffit de tenir le pied vers la correction et de faire attention au gain d'amplitude et d'éviter que le pied ne revienne vers la déformation. Cela se fait en maintenant le pied au maximum de correction dans la limite du seuil de douleur. Pour inciter davantage le pied, animé de mouvements actifs automatiques, spontanés et continus, à avancer vers la correction, nous avons pensé à une opportunité originale consistant à enfermer le pied dans un support élastique adhésif hypoallergénique permettant le mouvement vers la correction. . Notre assemblage exerce quatre forces interdépendantes fournies par une seule bande adhésive. Ces forces poussent simultanément vers le valgus, vers la pronation, vers la dorsi-flexion du pied et vers la rotation externe de la jambe avec sa tendance pathologique à la rotation interne due au varus de l'avant-pied. La force anti-supination s'exerce sur la face interne du talon opposée au calcanéum. La force anti-varus est appliquée sur la face interne de l'avant-pied en regard du premier métatarsien et du gros orteil. La force anti-équine est appliquée au sommet de la convexité de l'arc externe en regard de la tête du cinquième métatarsien et du cuboïde.",
  "mili_description_rest_3": "La bande passe devant la malléole externe et continue son chemin au-dessus du genou pour le contourner et tirer la jambe en rotation externe et tout le pied en dorsiflexion. Une seconde bande sera appliquée pour mesurer la tension de la principale, la fixer et éviter son chevauchement lors des mouvements spontanés de flexion et d'extension du genou du nouveau-né en mouvement. C'est donc une incitation à l'autocorrection simultanée des quatre déformations qui forment le pied bot. Le nouveau-né repartira avec son ensemble adhésif hypoallergénique élastique et pourra continuer son auto-éducation permanente et gagner plus de correction. La séance suivante, on retrouve un pied qui a gagné en correction. Le montage n'est plus assez performant, d'où la nécessité de le changer et de repartir sur de nouvelles bases en suivant le même principe. cependant, certaines modifications doivent être apportées à l'impact des forces correctives et au chemin emprunté par les bandes de contrainte. Le dynamisme qui anime le nouveau-né est une énergie abondante et gaspillée. Pour nous, c'est le support sur lequel nous nous appuyons pour corriger l'une des malformations les plus malignes, les plus fréquentes et les plus résistantes aux méthodes de traitement conventionnelles.",
  "modal_message": "Message",
  "modal_name": "Nom",
  "modal_phone": "Numéro de téléphone",
  "modal_send": "Envoyer le message",
  "modern": "Méthode moderne pour le pied bot",
  "online_reservation": "Nous prenons des rendez-vous en ligne pour des traitements au cabinet ou à domicile, consultez la section ci-dessous pour nous contacter.",
  "precaution_a": "Les prises doivent être très douces compte tenu de l'extrême fragilité du squelette cartilagineux des deux pieds. (Des mains expertes sont nécessaires).",
  "precaution_b": "Assurer une bonne circulation sanguine.",
  "precaution_c": "Eviter les plis cutanés lors de l'application des bandes adhésives afin de ne pas provoquer d'ulcérations qui pourraient perturber dangereusement le suivi du traitement.",
  "precaution_d": "Les séances de relaxation active et de stimulation ne doivent pas dépasser 20 minutes pour préserver la réceptivité du NN à la stimulation et ne pas endommager les noyaux d'ossification.",
  "precaution_e": "Regardez le bout des orteils; Décoller un peu l'adhésif en cas d'éventuelles ecchymoses ou œdème distal.",
  "precaution_f": "Surveillez le bout des orteils, Décollez un peu l'adhésif en cas d'éventuelles ecchymoses ou œdème distal.",
  "precaution_g": "Assurez-vous que les parents ont bien écouté les conseils et appliqué les consignes et que le nourrisson a bien toléré la contention.",
  "precautions_title": "Quelques précautions à prendre en compte",
  "professional_motivated_human": "Humain Professionnel Motivé",
  "sides": "Les deux côtés sont touchés dans 50 % des cas.",
  "site_intro": "Elle trouve son origine dans le potentiel des humains à lutter contre la maladie. C'est l'aboutissement d'une recherche motivée par l'extrême désir de trouver une solution aux souffrances subies et consommées par le nouveau-né lors du traitement de son pied bot par les méthodes passives en vigueur.",
  "site_method": "Méthode MILI",
  "site_service": "Pied bot",
  "some_exemples": "Quelques exemples de patients traités, selon la Méthode Mili",
  "treated_cases_intro": "La radiographie du pied bot varus équin idiopathique montre que les axes du calcanéum et du talus sont presque parallèles. Normalement ces axes se croisent.",
  "treated_cases_subtitle": "Ici, nous montrerons l'efficacité de la méthode Mili dans le traitement du défaut du pied bot sur de longues périodes.",
  "treated_cases_title": "Quelques cas traités",
  "treatment_step1": "Première étape du traitement",
  "treatment_step1_description": "Retrait de l'attelle droite.",
  "treatment_step2": "Deuxième étape du traitement",
  "treatment_step2_description": "L'examen montre un retour au varus équin, mais dans une moindre mesure. La retenue a été efficace.",
  "treatment_step3": "Troisième étape du traitement",
  "treatment_step3_description": "Détente active du pied gauche comme du pied droit.",
  "treatment_step4": "Quatrième étape du traitement",
  "treatment_step4_description": "Rétention adhésive élastique.",
  "treatment_step5": "Dernière étape du traitement",
  "treatment_step5_description": "Il faut stimuler à volonté les releveurs, les péroniers latéraux et les rotateurs externes du segment de jambe avec une brosse à dents (de préférence dure). Les zones laissées ouvertes permettront ces stimuli mécaniques.",
  "treatment_title": "Procédure de traitement",
  "types": "Pied bot idiopathique et pied bot secondaire",
  "types-content": "Le terme idiopathique signifie qu'il n'y a pas d'autre maladie pouvant être impliquée dans la déformation du pied. Un pied bot secondaire apparaît dans le cadre d'une maladie plus générale de l'organisme : une maladie neurologique, une maladie affectant la souplesse de tous les tissus du corps. Les pieds bots secondaires sont toujours plus difficiles à corriger.",
  "without_operating": "Sans opérer",
  "working_description": "Du lundi au vendredi Horaire flexible et variable",
  "working_hours": "Heures de Travail"
}
