{
  "about_mili": "It is based on rehabilitation by an expert physiotherapist, daily at least at the beginning, with immobilization between sessions.",
  "address": "Address",
  "appointment_title": "Make An Appointment",
  "clubfoot_after": "Clubfoot After Treatment",
  "clubfoot_before": "Clubfoot Before Treatment",
  "clubfoot-numbers": "Statistics About The Clubfoot ",
  "contact_desc": "General Enquries",
  "contacts": "Contacts",
  "efficient": "Efficient",
  "explication": "Explication",
  "explication-content": "The bones of the foot, its joints, its soft parts (tendons, muscles, skin, ligaments, joint capsules) are deformed in several planes of space.\nThese deformations are visible from birth.\nThe foot and ankle lack flexibility and appear stiff in the wrong position.",
  "frequency": "This anomaly affects 1 to 2 children per 1000 births.",
  "gender": "Boys are more affected than girls (70% of cases).",
  "genetics": "Genetics Aspect",
  "article1_body": "our idea is to use the lost energy that we have detected in the newborn to reinforce and support the physiological tendency to repair. This energy comes in the form of active spontaneous movements of flexion-extension of the lower limbs. This spontaneous dynamism provided and overflowing, well channeled, prevents complications and allows the rapid correction of distal congenital deformities.\nThis approach has proven its effectiveness in the absolute majority of cases that have arisen.\nex: accelerating the consolidation of a fracture by active static isometric work without pain under plaster prevents stiffness and atrophy. We can also accelerate healing by trophic treatment such as blood calls without pain too, likely to improve local circulation and thus prevent infections etc... Based on this reality, we considered the possibility of considering a painless active gait tapping into the infant's potential.If the newborn baby controls the pain threshold on his own during clubfoot correction sessions, he and his parents will be able to escape the ordeal of passive methods with blind painful manipulations, casts, Denis Brown surgery and other methods. hard to live with and heavy with consequences.\nStill, clubfoot, in its natural evolution, does not tend to correction but rather to exaggeration, hardening and handicapping. This is why we improvised this flexible and adhesive elastic assembly which contains between sessions, the deformed limb. This assembly applied with great precision by a real specialist simultaneously exerts five corrective forces:\nthe first anti-supination,\nthe second anti varus,\nthe third anti equine,\nthe fourth anti-rotation of the leg segment and\nthe fifth anti varum of the knee.\nThis assembly generates active movements towards correction. It strengthens elongated and weakened muscles, softens the capsular device, tendon ligament and aponeurotic. Joint relief is thus ensured. The predominantly cartilaginous pedal skeleton is thus protected from wear and bone growth takes place normally.During the session, the specialist physiotherapist firmly holds the foot towards the correction. The newborn, eager for freedom of movement, pulls to free himself from the practitioner's hold. It therefore reacts with active traction likely to open spaces allowing the progressive and peaceful reintegration of the fragile osteo-cartilaginous formations. Over the course of the sessions we thus obtain the anatomical alignments of the pedal skeleton constituting the framework of a foot of normal morphology.\nThe manual grip techniques are at the beginning global (Lisfranc then Chopart) then analytical starting from the distal arriving at the proximal. The elastic restraint closes each session on the new correction bases and will be kept and well supervised by the parents at home until the next session. The recovery of the clubfoot is not long in coming.\nThis approach can be adapted to all new club feet according to the technicality of the practitioner and according to the case that arises.\nIdiopathic clubfoot that occurs during the first month of life, even in its severe forms, thus quickly becomes beautiful foot.\nThe club foot arrived late and the inveterate club foot, it is another pair of sleeves.\nI hope you understood?\nRespect to Pr. Maher Ben Ghachem and company.",
  "article1_preview": "Our idea is to use the lost energy that we have detected in the newborn to strengthen and support the physiological tendency to repair. This energy comes in the form of active spontaneous movements of flexion-extension of the lower limbs.",
  "article1_title": "Mili Method for The Clubfoot",
  "article2_body": "Dear friend with the easy scalpel; Instead of carrying out this surgical devastation and falling into irreparable damage, you should have opted for conservative treatment and directed this poor child to a MILI Method therapist. Is not it?\nWe receive quite often and in the desolation of inveterate club feet similar to this one. Children complexed by their handicaps, mothers in tears hoping in the agony for the slightest functional improvement in the dissected feet of their offspring mutilated by surgical setbacks. We suffer the ordeal to respond, however slightly, to their hopes. Isn't it idiocy to condemn these little angels to eternal handicap while having invented and made available the best method in the world for the conservative treatment of these annoying anomalies. When is the awakening?",
  "article2_preview": "Dear friend with the easy scalpel; Instead of carrying out this surgical devastation and falling into irreparable damage, you should have opted for conservative treatment and directed this poor child to a MILI Method therapist. Is not it?\nWe receive quite often and in the desolation of inveterate club feet similar to this one.",
  "article2_title": "Consequences of surgical interventions",
  "article3_body": "When you are faced with a new disease (Covid 19) and predicting what it will become is witchcraft. There is no transcendent and absolute truth in the realm of knowledge. In the field of science, knowledge changes and we must adapt to the evolution of this knowledge. nevertheless, a knowledge of physiotherapy is safe: Inhaling the hot steam kills the virus in the paranasal sinus before and during its migration to the lungs.",
  "article3_preview": "When you are faced with a new disease (Covid 19) and predicting what it will become is witchcraft. There is no transcendent and absolute truth in the realm of knowledge. In the field of science, knowledge changes and we must adapt to the evolution of this knowledge.",
  "article3_title": "Physiotherapy and the Corona virus.",
  "article4_body": "Some will say: we will have to see what will happen to club feet corrected early when they reach four years of age.\nWell! Come take a closer look,\nMILI method draws its strength from the intrinsic potential of the patient, more precisely from his lost energy. The newborn instinctively moves the limbs at birth and especially the legs. It was enough to notice, note, value then channel this spontaneous and generous continuous dynamism then know how to use it for the correction of the deformation. We hold the deformed limb to the possible limit of correction. The newborn, carried away by his desire to move to free himself from the grip of the manipulator, gradually yields until he corrects himself while softening muscles and tendons, capsules and ligaments and other articular and interosseous junction elements. The MILI method is an active dynamic method that is therefore painless and uses this dynamic energy to recover capsulo-ligament and tendon flexibility very early on. It therefore ensures interosseous distance without affecting the integrity of the cartilage. With a correct skeletal structure and a normal morphology of the feet, there is no reason for recurrence and our old clubfeet who do not present prenatal cartilage lesions and who have respected the therapeutic approach well, walk and run normally and practice the sports of their choice.\nImprobable as it is, the correction is perfect in the vast majority of cases. My patients, my intern students and I are proud of our revolutionary method, and how!!! We have made a remarkable advance in the therapy of distal congenital malformations in newborns. For millennia, millions of children had suffered the hassle of waiting for this technical feat. We expect, after the presentation of the MILI Method at the World Congress of Physiotherapy, that it will be generalized in all countries so that all club-footed children on earth can walk properly and lead a normal life.",
  "article4_preview": "Some will say: we will have to see what will happen to club feet corrected early when they reach four years of age.\nWell! Come take a closer look,\nMILI method draws its strength from the intrinsic potential of the patient, more precisely from his lost energy. The newborn instinctively moves the limbs at birth and especially the legs.",
  "article4_title": "Mili Method",
  "article5_body": "And we find many colleagues who criticize the Mili method without knowing the principle. For the record, no one believed in Louis Pasteur when he invented the vaccine against rabies, on the contrary he was criticized by all his colleagues. The future proved him right and louis pasteur is forever in the pantheon of scholars. Sooner or later my colleague and friend Fredj Mili will succeed and he will write his name and that of Tunisia (his country) with gold letters.\n· Reply · 4 hours · Edited\nFraj Milif Mili\nKamel Hamid Ait Ouahioune We are rewarded every day dear colleague and friend by our darlings saved by our method. The expression of happiness can be clearly seen through their eyes.",
  "article5_preview": "And we find many colleagues who criticize the Mili method without knowing the principle. For the record, no one believed in Louis Pasteur when he invented the vaccine against rabies, on the contrary he was criticized by all his colleagues. The future proved him right and louis pasteur is forever in the pantheon of scholars.",
  "article5_title": "Kamel Hamid Ait Ouahioune",
  "article_title": "Mili Method for clubfoot treatment",
  "auto_education": "Continuous functional self-education",
  "conference_&_training": "Conferences And Trainings Sessions",
  "created_by": "Created By",
  "doctor_info": "Physiotherapist MILI FRAJ",
  "doctor_info_description": "physiotherapist and Founder of the Mili Method for the treatment of clubfoot in newborns\nGraduated from the Faculty of Medicine of Tunis\nFrom the Lyon C.R.F and the I.N.O.M.T Kassab",
  "dynamic_actives": "Active dynamics Self-control of pain threshold",
  "first_case_after_one_month": "After 1 month",
  "first_case_after_three_weeks": "After 3 weeks",
  "first_case_after_two_weeks": "After 2 weeks",
  "first_case_before": "First case before the treatment",
  "footer_desc": "Piedbot-MILI All Rights Reserved.",
  "library": "Library",
  "library_1": "Training session for The Global Academy for Medical Promption",
  "library_2": "Training for our students in Tunis in the MILI method",
  "library_3": "Tribute to Mr. MILI from a group of teachers",
  "library_4": "Participation in the national conference: TUNISIAN INNOVATION DAY",
  "library_5": "Participation with THE ASSOCIATION OF TUNISIAN PHYSIOTHERAPISTS",
  "library_6": "Training for our students in Morocco in the MILI method",
  "library_subtitle": "Here we find some of the media appearances and Training sessions done by Dr Mili Fraj, talking about the Mili Method in curing the clubfoot defect.",
  "library_title": "Library",
  "media_shows": "Media Shows",
  "morphogenesis": "Begin correction by the beginning of morphogenesis (curling up of the foot in intrauterine life)",
  "news": "News",
  "news_description": "You can read more about the clubfoot and our methods and innovations to cure this defect.",
  "news_title": "Latest News And Innovations",
  "read_more": "Read More",
  "results": "Results",
  "second_case_after_seven_sessions": "After 7 sessions",
  "second_case_after_ten_years": "After twenty years",
  "second_case_after_three_sessions": "After 3 sessions",
  "second_case_before": "Second case before the treatment",
  "simultaneous_correction": "Simultaneous correction of the three components of the clubfoot for a fast recovery and for gaining time.",
  "traction_actives": "Active traction, To relieve pain and activate blood circulation. Stretching helps reduce compression of the nerves and improves the function of joints and muscles",
  "tv_shows": "Tv And Radio Shows",
  "video2_title": "Doctors talking about the Mili Method and its efficiency in curing the clubfoot defect",
  "video3_title": "What is Mili Method ?",
  "video4_title": "Mili Method In Depth",
  "video_title": "Conférence sur la Physiothérapie à Tunis",
  "genetics-content": "In some families and populations, the occurrence of idiopathic equine varus clubfoot is more frequent.\nThe search for favorable genetic factors is the subject of several publications.",
  "get_in_touch": "Get In Touch",
  "information_request": "Information Request",
  "innovations": "Mili Method Innovations",
  "innovations-description": "Our method brings multiple innovations compared to the existing solutions.",
  "intro_btn": "Read more",
  "learn_more": "Learn More About The Treatment",
  "less_expensive": "Less expensive",
  "menu_cases_treated": "Treated Cases",
  "menu_contacts": "Contacts",
  "menu_home": "Home",
  "menu_mili": "Mili Method",
  "mili_description_rest_1": "By dint of concentration, we broadened our research and went beyond the foot. The joints of the foot move simultaneously with the knee and hip. These joints are therefore interdependent by bi-articular and bi-functional muscles. The triceps sural muscle that connects the tibiotarsal joint to the knee joint through the two gastrocnemius is the plantar flexor of the foot and the flexor of the knee through the gastrocnemius (external and internal twins that fit over the femoral condyles). large muscle participates in the flexion movement of the knee and stretches to extension. flexion extension of the knee acts on flexion extension of the ankle. which leaves us to imagine the possibility of acting on the ankle by the knee.\nHaving identified the automatic and spontaneous dynamism which naturally animates the newborn. In the absence of verbal communication with the newborn, the automatic and spontaneous active movements will serve as a means of communication with the nn. they will delimit for us the possible course without pain that the joints of the deformed foot could make. spontaneous active movement can in no way cause pain. we have also noticed that the newborn does not stop moving, releasing an abundant and wasted energy that we use here for the relaxation of the retracted musculo-capsulo-ligamentary devices in clubfoot.",
  "mili_description_rest_2": "Here we find a clever, painless and effective way to relax fixed joints in bad posture and increase the range of motion of the deformed foot. This leads us to believe that the newborn is capable by itself, by its automatic and spontaneous active movements of self-correcting the deformed foot. All we have to do is hold the foot towards the correction and pay attention to the gain in amplitude and prevent the foot from returning to the deformity. This is done by holding the foot to the maximum correction within the limit of the pain threshold. To further encourage the foot, animated with automatic, spontaneous and continuous active movements, to move forward towards the correction, we have thought of an original opportunity consisting of containing the foot in a hypoallergenic adhesive elastic mounting allowing movement towards the correction. . Our assembly exerts four interdependent forces provided by a single adhesive strip. These forces push simultaneously towards the valgus, towards pronation, towards the dorsi-flexion of the foot and towards the external rotation of the leg with its pathological tendency to internal rotation due to the varus of the forefoot. The anti-supination force is exerted on the internal face of the heel opposite the calcaneus. The anti-varus force is applied on the internal face of the forefoot opposite the first metatarsal and the big toe. The anti-equine force is applied to the top of the convexity of the external arch opposite the head of the fifth metatarsal and the cuboid.",
  "mili_description_rest_3": "The band passes in front of the external malleolus and continues its way above the knee to bypass it and pull the leg in external rotation and the whole foot in dorsiflexion. A second band will be applied to measure the tension of the main one, to fix it and to prevent its overlap during spontaneous flexion and extension movements of the newborn's knee in motion.\nIt is therefore an incentive to the simultaneous self-correction of the four deformations which form the club foot. The newborn will leave with its elastic hypoallergenic adhesive assembly and will be able to continue its permanent self-education and gain more correction. The next session, we find a foot that has gained in correction. The assembly is no longer efficient enough, hence the need to change it and start over on new bases while following the same principle. however, some changes should be made to the impact of the corrective forces and the path taken by the stress bands.\nThe dynamism that animates the newborn is abundant and wasted energy. For us, it is the medium on which we rely to correct one of the most malignant malformations, the most frequent and the most resistant to conventional methods of treatment.",
  "modal_message": "Message",
  "modal_name": "Name",
  "modal_phone": "Phone Number",
  "modal_send": "Send Message",
  "modern": "Modern method for clubfoot",
  "online_reservation": "We take online appoinments for treatments at the office or at home, see the section below to contact us.",
  "precaution_a": "The grips must be very gentle taking into account the extreme fragility of the cartilaginous skeleton of both feet. (Expert hands are necessary).",
  "precaution_b": "Ensure good blood circulation.",
  "precaution_c": "Avoid skin folds when applying the adhesive strips so as not to cause ulcerations which could dangerously disrupt the monitoring of the treatment.",
  "precaution_d": "The sessions of active relaxation and stimulation should not exceed 20 minutes to preserve the receptivity of the NN to stimulation and not to damage the nuclei of ossification.",
  "precaution_e": "Watch the tips of the toes; Peel off the adhesive a little in the event of a possible bruising or distal edema.",
  "precaution_f": "Watch the tips of the toes, Peel off the adhesive a little in the event of a possible bruising or distal edema.",
  "precaution_g": "Make sure that the parents have indeed listened to the advice and applied the instructions and that the infant has tolerated the restraint well.",
  "precautions_title": "Some Precautions To Consider",
  "professional_motivated_human": "Professional Motivated Human",
  "sides": "Both sides are affected in 50% of cases.",
  "site_intro": "It originates in the potential of humans to fight disease. It is the culmination of research motivated by the extreme desire to find a solution to the suffering suffered and consumed by the newborn during the treatment of his clubfoot by the passive methods in force.",
  "site_method": "MILI method",
  "site_service": "Clubfoot",
  "some_exemples": "Some exemples of treated patients, using the Mili Method",
  "treated_cases_intro": "X-ray of idiopathic equine varus clubfoot shows that the axes of the calcaneus and talus are almost parallel\nNormally these axes cross.",
  "treated_cases_subtitle": "Here we will show the efficiency of the Mili Method in treating the clubfoot defect on some large periods of time.",
  "treated_cases_title": "Some Treated Cases",
  "treatment_step1": "First step of the treatment",
  "treatment_step1_description": "Removal of the right splint.",
  "treatment_step2": "Second step of the treatment",
  "treatment_step2_description": "The examination shows a return to equine varus, but to a lesser degree. The restraint was effective.",
  "treatment_step3": "Third step of the treatment",
  "treatment_step3_description": "Active relaxation of the left foot as well as the right foot.",
  "treatment_step4": "Fourth step of the treatment",
  "treatment_step4_description": "Elastic adhesive retention.",
  "treatment_step5": "Last step of the treatment",
  "treatment_step5_description": "It is necessary to stimulate at will the levators, the lateral peroneus and the\nExternal rotators of the leg segment with a toothbrush (preferably hard). The areas left open will allow these mechanical stimuli.",
  "treatment_title": "Treatment Procedure",
  "types": "Idiopathic clubfoot and Secondary clubfoot",
  "types-content": "The term idiopathic means that there is no other disease that can be involved in the deformity of the foot.\nA secondary clubfoot appears in the context of a more general disease of the body: neurological disease, a disease affecting the flexibility of all the tissues of the body.\nSecondary club feet are always more difficult to correct.",
  "without_operating": "Without Operating",
  "working_description": "Monday to Friday\tFlexible and variable schedule",
  "working_hours": "Working Hours"
}
