{
  "about_mili": "يعتمد على إعادة التأهيل من قبل أخصائي علاج طبيعي ، يوميًا على الأقل في البداية ، مع عدم الحركة بين الجلسات",
  "address": "العنوان",
  "appointment_title": "إحجز موعد",
  "clubfoot_after": "القدم الحنفاء بعد العلاج",
  "clubfoot_before": "القدم الحنفاء قبل العلاج",
  "clubfoot-numbers": "إحصائيات حول القدم الحنفاء",
  "contact_desc": "استفسارات عامة",
  "contacts": "الاتصال",
  "efficient": "فعالة",
  "explication": "شرح",
  "explication-content": "تتشوه عظام القدم ومفاصلها وأجزائها الرخوة (الأوتار والعضلات والجلد والأربطة وكبسولات المفاصل) في عدة مستويات من الفضاء. هذه التشوهات ظاهرة منذ الولادة. تفتقر القدم والكاحل إلى المرونة وتبدو صلبة في الوضع الخاطئ",
  "frequency": "تؤثر هذه الحالة الشاذة على طفل إلى طفلين لكل 1000 ولادة",
  "gender": "يتأثر الأولاد أكثر من البنات (70٪ من الحالات)",
  "genetics": "الجانب الجيني",
  "genetics-content": "في بعض العائلات و المجتمعات، يكون حدوث تقوس القدم الحنفاء مجهول السبب أكثر شيوعًا. البحث عن العوامل الوراثية المواتية هو موضوع العديد من المنشورات",
  "news": "أخبار",
  "library": "مكتبة",
  "results": "نتائج",
  "tv_shows": "البرامج التلفزيونية والإذاعية",
  "library_1": "دورة تدريبية للأكاديمية العالمية للترويج الطبي",
  "library_2": "تدريب طلابنا في تونس على طريقة ميلي",
  "library_3": "تكريم السيد ميلي من مجموعة من المعلمين",
  "library_4": "المشاركة في المؤتمر الوطني: يوم الابتكار التونسي",
  "library_5": "المشاركة مع جمعية المعالجين الفيزيائيين التونسيين",
  "library_6": "تدريب طلابنا في المغرب على طريقة ميلي",
  "read_more": "اقرأ أكثر",
  "created_by": "انشأ من قبل",
  "news_title": "آخر الأخبار والابتكارات",
  "doctor_info": "الدكتور ميلي فرج",
  "footer_desc": "Piedbot-MILI جميع الحقوق محفوظة.",
  "media_shows": "العروض الإعلامية",
  "video_title": "مؤتمر العلاج الطبيعي في تونس",
  "video2_title": "يتحدث الأطباء عن طريقة ميلي وكفاءتها في علاج عيب القدم الحنفاء",
  "video3_title": "ما هي طريقة ميلي؟",
  "video4_title": "التعمق في طريقة ميلي",
  "article1_body": "فكرتنا هي استخدام الطاقة المفقودة التي اكتشفناها عند الوليد لتعزيز ودعم الميل الفسيولوجي للإصلاح. تأتي هذه الطاقة في شكل حركات عفوية نشطة لتمديد ثني الأطراف السفلية. هذه الديناميكية العفوية المقدمة والفيضانات ، جيدة التوجيه ، تمنع المضاعفات وتسمح بالتصحيح السريع للتشوهات الخلقية البعيدة. لقد أثبت هذا النهج فعاليته في الغالبية المطلقة من الحالات التي ظهرت. على سبيل المثال: يؤدي تسريع تماسك الكسر من خلال عمل ثابت متساوي القياس دون ألم تحت الجص إلى منع التصلب والضمور. يمكننا أيضًا تسريع الشفاء عن طريق العلاج الغذائي مثل مكالمات الدم دون ألم أيضًا ، ومن المرجح أن يحسن الدورة الدموية المحلية وبالتالي يمنع العدوى وما إلى ذلك ... بناءً على هذه الحقيقة ، أخذنا في الاعتبار إمكانية التفكير في مشية نشطة غير مؤلمة تستغل إمكانات الرضيع. إذا كان المولود الجديد يتحكم في عتبة الألم من تلقاء نفسه خلال جلسات تصحيح القدم الحنفاء ، فسيكون هو ووالديه قادرين على الهروب من محنة الأساليب السلبية من خلال التلاعب الأعمى المؤلم والجبائر وجراحة دينيس براون وغيرها من الطرق. يصعب التعايش معها وثقيلًا من العواقب. ومع ذلك ، فإن حنف القدم في تطوره الطبيعي لا يميل إلى التصحيح بل إلى المبالغة والتصلب والإعاقة. هذا هو السبب في أننا قمنا بتحسين هذا التجميع المرن المرن واللاصق والذي يحتوي بين الجلسات على الطرف المشوه. يتم تطبيق هذا التجميع بدقة كبيرة من قبل متخصص حقيقي ويمارس خمس قوى تصحيحية في وقت واحد: الأول ضد التبطين ، والثاني ضد التقوس ، والثالث ضد الخيول ، والرابع المضاد للدوران لجزء الساق والمضاد الخامس للركبة. هذا التجمع يولد حركات نشطة نحو التصحيح. يقوي العضلات المطولة والضعيفة ، ويلين الجهاز المحفظي ، ورباط الأوتار والسفاح. وبالتالي يتم ضمان الإغاثة المشتركة. وبالتالي ، فإن الهيكل العظمي للدواسة الغضروفي محمي من التآكل ويحدث نمو العظام بشكل طبيعي ، وخلال الجلسة ، يقوم أخصائي العلاج الطبيعي بإمساك القدم بقوة باتجاه التصحيح. المولود الجديد ، حريصًا على حرية الحركة ، يسحب نفسه لتحرير نفسه من قبضة الممارس. لذلك يتفاعل مع الجر النشط الذي يحتمل أن يفتح المساحات مما يسمح بإعادة الاندماج التدريجي والسلمي للتكوينات العظمية الغضروفية الهشة. على مدار الجلسات ، نحصل بالتالي على محاذاة تشريحية للهيكل العظمي للدواسة التي تشكل إطارًا لقدم التشكل الطبيعي. تقنيات القبضة اليدوية هي في البداية عالمية (Lisfranc ثم Chopart) ثم تحليلية تبدأ من البعيد وصولاً إلى القريب. يغلق القيد المرن كل جلسة على أسس التصحيح الجديدة وسيحتفظ به الوالدان ويشرف عليهما جيدًا في المنزل حتى الجلسة التالية. إن تعافي القدم الحنفاء لم يمض وقت طويل. يمكن تكييف هذا النهج مع جميع أقدام الحنفاء الجديدة وفقًا لتقنية الممارس ووفقًا للحالة التي تظهر. حنف القدم مجهول السبب الذي يحدث خلال الشهر الأول من الحياة ، حتى في أشكاله الشديدة ، سرعان ما يصبح قدم جميلة. وصلت القدم المضرب متأخرة والقدم الحنفاء الراسخ ، وهو زوج آخر من الأكمام. أتمنى أن تفهم؟ احترام Pr. ماهر بن غشام وشركاه.",
  "article2_body": "صديقي العزيز مع مشرط سهل؛ بدلاً من إجراء هذا الدمار الجراحي والوقوع في ضرر لا يمكن إصلاحه ، كان يجب عليك اختيار العلاج المحافظ وتوجيه هذا الطفل الفقير إلى معالج بطريقة MILI. أليس كذلك؟ نتلقى في كثير من الأحيان وفي خراب أقدام حنفاء متأصلة تشبه هذه. الأطفال المعقدون بسبب إعاقتهم ، والأمهات في البكاء يأملون في الألم لأدنى تحسن وظيفي في أقدام أبنائهم المشوهة بسبب النكسات الجراحية. نعاني من محنة الاستجابة ، ولو بشكل طفيف ، لآمالهم. أليس من الحماقة الحكم على هؤلاء الملائكة الصغار بالإعاقة الأبدية أثناء اختراعهم وإتاحتهم أفضل طريقة في العالم للعلاج المحافظ لهذه الحالات الشاذة المزعجة. متى تكون الصحوة؟",
  "article3_body": "عندما تواجه مرضًا جديدًا (كوفيد 19) والتنبؤ بما سيصبح هو السحر. لا توجد حقيقة مطلقة ومتعالية في عالم المعرفة. في مجال العلم ، تتغير المعرفة ويجب علينا التكيف مع تطور هذه المعرفة. ومع ذلك ، فإن المعرفة بالعلاج الطبيعي آمنة: استنشاق البخار الساخن يقتل الفيروس في الجيوب الأنفية قبل وأثناء هجرته إلى الرئتين.",
  "article4_body": "سيقول البعض: سيتعين علينا أن نرى ما سيحدث لأقدام الحنفاء التي يتم تصحيحها مبكرًا عندما يبلغون سن الرابعة. نحن سوف! تعال وإلقاء نظرة فاحصة ، تستمد طريقة ميلي قوتها من الإمكانات الجوهرية للمريض ، وبشكل أكثر تحديدًا من طاقته المفقودة. يقوم المولود بشكل غريزي بتحريك الأطراف عند الولادة وخاصة الساقين. كان يكفي أن نلاحظ ، ونلاحظ ، ونقيم هذه الديناميكية المستمرة العفوية والسخية ، ثم نتعرف على كيفية استخدامها لتصحيح التشوه. نحمل الطرف المشوه إلى أقصى حد ممكن من التصحيح. المولود الجديد ، الذي حملته رغبته في التحرك لتحرير نفسه من قبضة المناور ، يرضخ تدريجياً حتى يصحح نفسه مع تليين العضلات والأوتار والكبسولات والأربطة وعناصر التوصيل المفصلية والعظام الأخرى. طريقة ميلي هي طريقة ديناميكية نشطة وبالتالي فهي غير مؤلمة وتستخدم هذه الطاقة الديناميكية لاستعادة الرباط المحفظي ومرونة الأوتار في وقت مبكر جدًا. لذلك فهو يضمن المسافة بين العظام دون التأثير على سلامة الغضروف. مع الهيكل العظمي الصحيح والتشكيل الطبيعي للقدم ، لا يوجد سبب للتكرار وأقدامنا القديمة التي لا تعاني من آفات الغضروف السابقة للولادة والذين يحترمون النهج العلاجي جيدًا ، يمشون ويمارسون الجري بشكل طبيعي ويمارسون الرياضة التي يختارونها . التصحيح غير محتمل ، لكن التصحيح مثالي في الغالبية العظمى من الحالات. مرضاي وطلابي المتدربين فخورون بأسلوبنا الثوري ، وكيف !!! لقد حققنا تقدمًا ملحوظًا في علاج التشوهات الخلقية البعيدة عند الأطفال حديثي الولادة. لآلاف السنين ، عانى ملايين الأطفال من متاعب انتظار هذا العمل الفني. نتوقع ، بعد تقديم طريقة ميلي في المؤتمر العالمي للعلاج الطبيعي ، أن يتم تعميمها في جميع البلدان حتى يتمكن جميع الأطفال الذين يعانون من حنف القدم على الأرض من المشي بشكل صحيح والعيش حياة طبيعية.",
  "article5_body": "ونجد العديد من الزملاء الذين ينتقدون طريقة ميلي دون معرفة المبدأ. للتسجيل ، لم يصدق أحد لويس باستير عندما اخترع لقاحًا ضد داء الكلب ، بل على العكس من ذلك تعرض لانتقادات من قبل جميع زملائه. أثبت المستقبل أنه كان على حق ، وأن لويس باستور موجود إلى الأبد في مجمع العلماء. عاجلاً أم آجلاً سينجح زميلي وصديقي فريج ميلي وسيكتب اسمه واسم تونس (بلده) بأحرف ذهبية. · رد · 4 ساعات · تم التحرير فراج ميليف ملي كامل حميد آيت أوحيون نحن نكافأ كل يوم زميلنا وصديقنا من قبل أعزاءنا الذين ننقذهم من خلال طريقتنا. يمكن رؤية تعبير السعادة بوضوح من خلال عيونهم.",
  "article_title": "طريقة ميلي لعلاج حنف القدم",
  "library_title": "مكتبة",
  "morphogenesis": "بدء التصحيح مع بداية التكوُّن (تجعد القدم في الحياة داخل الرحم)",
  "article1_title": "طريقة ميلي للقدم الحنفاء",
  "article2_title": "عواقب التدخلات الجراحية",
  "article3_title": "العلاج الطبيعي وفيروس كورونا",
  "article4_title": "طريقة ميلي",
  "article5_title": "كامل حميد آيت وحيون",
  "auto_education": "التعليم الذاتي الوظيفي المستمر",
  "dynamic_actives": "ديناميات نشطة التحكم الذاتي في عتبة الألم",
  "article1_preview": "فكرتنا هي استخدام الطاقة المفقودة التي اكتشفناها عند الوليد لتقوية ودعم الميل الفسيولوجي للإصلاح. تأتي هذه الطاقة في شكل حركات عفوية نشطة لتمديد ثني الأطراف السفلية.",
  "article2_preview": "صديقي العزيز مع مشرط سهل؛ بدلاً من إجراء هذا الدمار الجراحي والوقوع في ضرر لا يمكن إصلاحه ، كان يجب عليك اختيار العلاج المحافظ وتوجيه هذا الطفل إلى معالج طريقة ميلي. أليس كذلك؟ نتلقى في كثير من الأحيان وفي خراب أقدام حنفاء متأصلة تشبه هذه.",
  "article3_preview": "عندما تواجه مرضًا جديدًا (كوفيد 19) والتنبؤ بما سيصبح هو السحر. لا توجد حقيقة مطلقة ومتعالية في عالم المعرفة. في مجال العلم ، تتغير المعرفة ويجب علينا التكيف مع تطور هذه المعرفة.",
  "article4_preview": "سيقول البعض: سيتعين علينا أن نرى ما سيحدث لأقدام الحنفاء التي يتم تصحيحها مبكرًا عندما يبلغون سن الرابعة. نحن سوف! تعال ونلقي نظرة فاحصة ، تستمد العروض الإعلامية قوتها من الإمكانات الجوهرية للمريض ، وبشكل أكثر دقة من طاقته المفقودة. يقوم المولود بشكل غريزي بتحريك الأطراف عند الولادة وخاصة الساقين.",
  "article5_preview": "ونجد العديد من الزملاء الذين ينتقدون طريقة ميلي دون معرفة المبدأ. للتسجيل ، لم يصدق أحد لويس باستير عندما اخترع لقاحًا ضد داء الكلب ، بل على العكس من ذلك تعرض لانتقادات من قبل جميع زملائه. أثبت المستقبل أنه كان على حق ، وأن لويس باستور موجود إلى الأبد في مجمع العلماء.",
  "library_subtitle": "هنا نجد بعض المظاهر الإعلامية وجلسات التدريب التي قام بها الدكتور ميلي فراج تتحدث عن طريقة ميلي في علاج عيب القدم الحنفاء",
  "news_description": "يمكنك قراءة المزيد عن حنف القدم وأساليبنا وابتكاراتنا لعلاج هذا العيب",
  "traction_actives": "الجر النشط ، لتسكين الآلام وتنشيط الدورة الدموية. يساعد التمدد على تقليل ضغط الأعصاب ويحسن وظيفة المفاصل والعضلات",
  "first_case_before": "الحالة الأولى قبل العلاج",
  "second_case_before": "الحالة الثانية قبل العلاج",
  "conference_&_training": "المؤتمرات والدورات التدريبية",
  "doctor_info_description": "أخصائي علاج طبيعي ومؤسس طريقة ميلي لعلاج حنف القدم عند الأطفال حديثي الولادة تخرج من كلية الطب بتونس من ليون الصليب الأحمر الفرنسي ومعهد محمد كساب لجراحة العظام  ",
  "simultaneous_correction": "التصحيح المتزامن للمكونات الثلاثة للقدم الحنفاء للتعافي السريع واكتساب الوقت.",
  "first_case_after_one_month": "بعد شهر واحد",
  "first_case_after_two_weeks": "بعد 2 أسابيع",
  "second_case_after_ten_years": "بعد عشر سنوات",
  "first_case_after_three_weeks": "بعد 3 أسابيع",
  "second_case_after_seven_sessions": "بعد 7 جلسات",
  "second_case_after_three_sessions": "بعد 3 جلسات",
  "get_in_touch": "ابقى على تواصل",
  "information_request": "طلب معلومات",
  "innovations": "ابتكارات طريقة ميلي",
  "innovations-description": "تقدم طريقتنا ابتكارات متعددة مقارنة بالحلول الحالية",
  "intro_btn": "اقرأ المزيد",
  "learn_more": "تعرف على المزيد حول العلاج",
  "less_expensive": "أقل تكلفة",
  "menu_cases_treated": "الحالات المعالجة",
  "menu_contacts": "اتصل بنا",
  "menu_home": "الصفحة الرئيسية",
  "menu_mili": "طريقة ميلي",
  "mili_description_rest_1": "بفضل التركيز ، قمنا بتوسيع نطاق بحثنا وتجاوزنا القدم. تتحرك مفاصل القدم في نفس الوقت مع الركبة والورك. وبالتالي ، فإن هذه المفاصل مترابطة بواسطة عضلات ثنائية المفصل وثنائية الوظيفة. العضلة الرباعية ثلاثية الرؤوس التي تربط المفصل الظنبوبي بمفصل الركبة من خلال عضلة الساق هي الثني الأخمصي للقدم والعضلة المثنية للركبة من خلال عضلة الساق (التوائم الخارجية والداخلية التي تتناسب مع لقم الفخذ). تشارك العضلة الكبيرة في حركة ثني الركبة وتمتد إلى التمدد. يعمل تمديد انثناء الركبة على تمديد انثناء الكاحل. مما يتركنا لنتخيل إمكانية التصرف على الكاحل بواسطة الركبة. بعد التعرف على الديناميكية التلقائية والعفوية التي تحرك المولود بشكل طبيعي. في غياب التواصل اللفظي مع المولود الجديد ، ستكون الحركات التلقائية والعفوية بمثابة وسيلة للتواصل مع nn. سيحددون لنا المسار المحتمل دون ألم يمكن أن تحدثه مفاصل القدم المشوهة. لا يمكن للحركة النشطة التلقائية أن تسبب الألم بأي حال من الأحوال. لقد لاحظنا أيضًا أن المولود لا يتوقف عن الحركة ، ويطلق طاقة وفيرة ومهدرة نستخدمها هنا لإرخاء الأجهزة العضلية-الكبسولية-الأربطة المتراجعة في القدم الحنفاء",
  "mili_description_rest_2": "هنا نجد طريقة ذكية وغير مؤلمة وفعالة لإرخاء المفاصل الثابتة في وضعية سيئة وزيادة نطاق حركة القدم المشوهة. يقودنا هذا إلى الاعتقاد بأن المولود قادر بمفرده ، من خلال حركاته النشطة التلقائية والعفوية على التصحيح الذاتي للقدم المشوهة. كل ما علينا فعله هو أن نبقى القدمين في اتجاه التصحيح وأن ننتبه إلى زيادة السعة ونمنع القدم من العودة إلى التشوه. يتم ذلك عن طريق تثبيت القدم على أقصى تصحيح في حدود عتبة الألم. لمزيد من التشجيع على القدم ، المتحركة بحركات نشطة تلقائية وعفوية ومستمرة ، للمضي قدمًا نحو التصحيح ، فكرنا في فرصة أصلية تتمثل في احتواء القدم في مادة لاصقة مرنة مضادة للحساسية تسمح بالحركة نحو التصحيح. . تمارس مجموعتنا أربع قوى مترابطة يوفرها شريط لاصق واحد. تدفع هذه القوى في وقت واحد نحو أروح ، نحو الكب ، نحو ثني الظهر للقدم ونحو الدوران الخارجي للساق مع ميلها المرضي إلى الدوران الداخلي بسبب التقوس في مقدمة القدم. يتم ممارسة القوة المضادة للارتفاع على الوجه الداخلي للكعب المقابل للعقب. يتم تطبيق القوة المضادة للتقوس على الوجه الداخلي لمقدمة القدم مقابل مشط القدم الأول وإصبع القدم الكبير. يتم تطبيق القوة المضادة للخيول على الجزء العلوي من تحدب القوس الخارجي المقابل لرأس مشط القدم الخامس والمكعب",
  "mili_description_rest_3": "يمر الشريط أمام الكعب الخارجي ويستمر في طريقه فوق الركبة لتجاوزه وسحب الساق في الدوران الخارجي والقدم بأكملها في عطف ظهري. سيتم تطبيق شريط ثانٍ لقياس شد العصابة الرئيسية ، لإصلاحه ولمنع تداخله أثناء حركة الثني والامتداد العفوي لركبة الوليد. لذلك فهو حافز للتصحيح الذاتي المتزامن للتشوهات الأربعة التي تشكل القدم المضغوطة. سيغادر المولود مع مجموعة لاصقة مرنة مضادة للحساسية وسيكون قادرًا على مواصلة التعليم الذاتي الدائم واكتساب المزيد من التصحيح. في الجلسة التالية ، نجد قدمًا قد اكتسبت في التصحيح. لم يعد التجميع فعالًا بدرجة كافية ، ومن هنا جاءت الحاجة إلى تغييره والبدء من جديد على أسس جديدة مع اتباع نفس المبدأ. ومع ذلك ، يجب إجراء بعض التغييرات على تأثير القوى التصحيحية والمسار الذي تسلكه نطاقات الضغط. الديناميكية التي تحيي المولود هي طاقة وفيرة ومهدرة. بالنسبة لنا ، فهي الوسيلة التي نعتمد عليها لتصحيح أحد أكثر التشوهات الخبيثة  والأكثر شيوعًا والأكثر مقاومة لأساليب العلاج التقليدية",
  "modal_message": "الرسالة",
  "modal_name": "الإسم",
  "modal_phone": "رقم الهاتف",
  "modal_send": "أرسل رسالة",
  "modern": "الطريقة الحديثة للقدم الحنفاء",
  "online_reservation": "نأخذ المواعيد عبر الإنترنت للعلاج في المكتب أو في المنزل ، انظر القسم أدناه للاتصال بنا",
  "precaution_a": "يجب أن تكون المقابض لطيفة للغاية مع مراعاة الهشاشة الشديدة للهيكل العظمي الغضروفي لكلتا القدمين. (أيدي الخبراء ضرورية)",
  "precaution_b": "ضمان الدورة الدموية الجيدة",
  "precaution_c": "تجنب ثنيات الجلد عند وضع الأشرطة اللاصقة حتى لا تسبب تقرحات قد تعطل بشكل خطير مراقبة العلاج",
  "precaution_d": "يجب ألا تتجاوز جلسات الاسترخاء والتحفيز النشط 20 دقيقة للحفاظ على قابلية المولود للتحفيز وعدم إتلاف نوى التعظم",
  "precaution_e": "مشاهدة أطراف أصابع القدم. انزع اللاصق قليلاً في حالة حدوث كدمات محتملة أو وذمة بعيدة",
  "precaution_f": "راقب أطراف أصابع القدم ، قم بتقشير المادة اللاصقة قليلاً في حالة حدوث كدمات محتملة أو وذمة بعيدة",
  "precaution_g": "تأكد من أن الوالدين قد استمعوا بالفعل للنصيحة وطبقوا التعليمات وأن الرضيع قد تحمل التقييد جيدًا",
  "precautions_title": "بعض الاحتياطات ",
  "professional_motivated_human": "إنسان متحفز محترف",
  "sides": "يتأثر كلا الجانبين في 50٪ من الحالات",
  "site_intro": "ينشأ من قدرة البشر على مكافحة المرض. إنه تتويج للبحث بدافع من الرغبة الشديدة في إيجاد حل للمعاناة التي يعاني منها ويستهلكها المولود الجديد أثناء علاج حنف القدم من خلال الأساليب السلبية المعمول بها",
  "site_method": "طريقة ميلي",
  "site_service": "القدم الحنفاء",
  "some_exemples": "بعض أمثلة لمرضى المعالجين باستخدام طريقة ميلي",
  "treated_cases_intro": "تُظهر الأشعة السينية للقدم الحنفاء مجهول السبب أن محاور العقدة والكاحل متوازيتان تقريبًا عادةً تتقاطع هذه المحاور",
  "treated_cases_subtitle": "سنبين هنا كفاءة طريقة ميلي في علاج خلل القدم الحنفاء في فترات زمنية طويلة.",
  "treated_cases_title": "بعض الحالات المعالجة",
  "treatment_step1": "الخطوة الأولى من العلاج",
  "treatment_step1_description": "إزالة الجبيرة اليمنى",
  "treatment_step2": "الخطوة الثانية من العلاج",
  "treatment_step2_description": "يظهر الفحص العودة إلى تقوس حنف القدم، ولكن بدرجة أقل. كان التقييد فعالا",
  "treatment_step3": "الخطوة الثالثة من العلاج",
  "treatment_step3_description": "الاسترخاء النشط للقدم اليسرى وكذلك القدم اليمنى",
  "treatment_step4": "الخطوة الرابعة من العلاج",
  "treatment_step4_description": "احتباس لاصق مرن",
  "treatment_step5": "الخطوة الأخيرة من العلاج",
  "treatment_step5_description": "من الضروري تحفيز الرافعات والشظية الجانبية والدوارات الخارجية لجزء الساق بفرشاة أسنان (ويفضل أن تكون صلبة). ستسمح المناطق التي تُترك مفتوحة بهذه المحفزات الميكانيكية",
  "treatment_title": "خطوات العلاج",
  "types": "حنف القدم مجهول السبب والقدم الحنفاء الثانوي",
  "types-content": "يعني مصطلح مجهول السبب أنه لا يوجد مرض آخر يمكن أن يكون متورطًا في تشوه القدم. يظهر حنف القدم الثانوي في سياق مرض أكثر عمومية في الجسم: مرض عصبي ، وهو مرض يؤثر على مرونة جميع أنسجة الجسم. دائمًا ما يكون تصحيح القدم الحنفاء الثانوية أكثر صعوبة",
  "without_operating": "بدون عملية",
  "working_description": "من الاثنين إلى الجمعة جدول مرن ومتغير",
  "working_hours": "ساعات العمل"
}
